[
  "table-editor-obsidian",
  "typewriter-mode",
  "modalforms",
  "quickadd",
  "make-md",
  "obsidian-git",
  "omnisearch",
  "obsidian-linter",
  "novel-word-count",
  "obsidian-languagetool-plugin",
  "obsidian-dice-roller",
  "templater-obsidian",
  "obsidian-dynamic-highlights",
  "note-refactor-obsidian",
  "nested-daily-todos",
  "obsidian-jira-issue",
  "obsidian-agile-task-notes",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "obsidian-outliner",
  "automatic-table-of-contents",
  "obsidian-smart-typography",
  "url-into-selection",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "fountain-editor",
  "nldates-obsidian",
  "fantasy-content-generator",
  "calendarium",
  "fantasy-name",
  "rpg-manager",
  "pdf-plus",
  "webpage-html-export",
  "smart-second-brain",
  "quick-explorer",
  "file-explorer-note-count",
  "dataview",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "breadcrumbs",
  "metadata-menu",
  "obsidian-diagrams-net",
  "live-variables",
  "tag-wrangler",
  "obsidian-trash-explorer"
]